import React from 'react'

export default function MyInfo() {
  return (
    <div>
      <h1>Ыманалы уулу Ибрагим</h1>
      <p>Меня зовут Ибрагим мне 18 лет.
        Я люблю смотреть аниме и читать мангу.
        Так я сейчас изучаю Front-Ent разработку и в будущем хочу продолжить
        свое обучуние в Японии а так же работать в больших IT компаниях в Японии
        потои поcле работы пить кофе и засыпать под любимую музыку!!!
      </p>
      <h2>Места которые я хочу посетить</h2>
                <div>Всю Японию</div>
                <div>В часности ниже перечисленные города</div>
      <ol>
        <li>Токио</li>
        <li>Киото</li>
        <li>Окинава</li>
        <li>Гора Фудзивара</li>
        <li>Сеул</li>
        <li>Нью-Йорк</li>
        <li>Сан-Франсиско</li>
         <li>Чикаго</li>
         <li>Селиконовая долина</li>
         <li>Иерусалим</li>
      </ol>
    </div>
  )
}
